IDEA Open Model
ResultOfInternalForces2 Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfInternalForces2()
Public Sub New
See Also
Reference
ResultOfInternalForces2 Class
IdeaRS.OpenModel.Result Namespace